<?
switch($_SERVER['REQUEST_URI'])
{
case '/services':
$seo_title='Система управления предприятием | Повышение эффективности бизнеса – Консалтинговая компания «Актив-Система»';
$seo_desc='Cистема управления предприятием - «Актив-Система» - консалтинг в области развития и оптимизации бизнеса: стратегическое планирование, описание и оптимизация бизнес-процессов, внедрение системы сбалансированных показателей и ключевых показателей оценки эффективности бизнес-процессов.';
$seo_h1='Cистема управления предприятием';
break;

case '/tools/business_studio':
$seo_title='Business Studio (Бизнес Студио) — Консалтинговая компания «Актив-Система» ';
$seo_desc='Компания «Актив-Система» официальный дилер программного обеспечения  Business Studio в Украине - поддержка процессов организационного проектирования Business Studio, обучение бизнес-аналитиков.';
$seo_h1='Business Studio';
break;

case '/services/iso_9001':
$seo_title='Система менеджмента качества ISO 9001 — консалтинговая компания «Актив-Система»';
$seo_desc='Компания «Актив-Система» - построение и внедрение системы менеджмента качества в соответствии требованиям международного стандарта ISO 9001:2008.';
$seo_h1='Система менеджмента качества ISO 9001';
break;

case '/services/buis-process':
$seo_title='Описание (моделирование) и оптимизация бизнес-процессов | Внедрение процессного управления – Консалтинговая компания «Актив-Система»';
$seo_desc='Консалтинговая компания «Актив-Система» – описание (моделирование) и оптимизация бизнес-процессов: повышение эффективности и управляемости бизнеса, снижение уровня потерь и количества сбоев в работе сотрудников.';
$seo_h1='Описание (моделирование) и оптимизация бизнес процессов';
break;

case '/services/organization':
$seo_title='Оптимизация численности персонала — консалтинговая компания «Актив-Система»';
$seo_desc='Компания «Актив-Система» - Оптимизация организационной структуры и численности персонала — расчет рекомендуемого количества специалистов. "Внедрение гибких графиков" - позволит оптимизировать численность персонала.';
$seo_h1='Оптимизация численности персонала';
break;

case '/services/bsc':
$seo_title='Система сбалансированных показателей (ССП) — консалтинговая компания «Актив-Система»';
$seo_desc='Компания «Актив-Система» - внедрение системы стратегического планировании по методике Balanced Scorecard (Система сбалансированных показателей). Эта методика является основным инструментом реализации стратегии для многих мировых компаний, входящих в рейтинг Fortune-500.';
$seo_h1='Система сбалансированных показателей (ССП)';
break;

case '/services/Lift_v_bolshoy_biznes':
$seo_title='Развитие бизнеса — Повышение эффективности бизнеса — консалтинговая компания «Актив-Система»';
$seo_desc='Развитие бизнеса - Компания «Актив-Система» - Комплексный консалтинговый продукт «Лифт в большой бизнес» - специально для повышения эффективности бизнеса для владельцев малых и средних компаний.';
$seo_h1='Развитие и повышение эффективности бизнеса';
break;
}
?>